/* na */
"Automatic" = "自动";

/* na */
"Customize Encodings List..." = "自定义编码列表...";

/* na */
"Text Encoding:" = "文件编码";

/* na */
"Ignore rich text commands" = "忽略富文本命令";

/* na */
"Customize Encodings List" = "自定义编码列表";

/* na */
"Enable the text encodings you would like to be able to use." = "启用您想使用的编码列表.";

/* na */
"Select all" = "全选";

/* na */
"Clear all" = "全部清除";

/* na */
"Revert to default" = "恢复为默认值;
